[section]
id = 90001				;大区ID

[world]
id = 30001				;游戏世界ID
name = 小三世界			;游戏世界名称

[ip]
db_server = 172.17.3.12

[port]
db_server = 5005		;本地监听端口

[golden_code]
db_server = 90100891	;金色代码
game_server = 292		;金色代码

[gm_server]
ip = 172.17.3.12		;GMServerIP
port = 6600				;GMServer端口

[display]
width = 800				;窗口大小
height = 600			;窗口大小
